
[HUDPopUpMenuItems]

HUDPopUpMenuItems_Bug12477_LocalisationText=
HUDPopUpMenuItems_ArmasStore_LocalisationText=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13> <ImageColour:/><Images:APBMenus_Art_ZoneNotifier.Icon_Marketplace;Resize=TRUE XL=14 YL=14>  Armas Marketplace<Color:/>
HUDPopUpMenuItems_Divider0_LocalisationText=
HUDPopUpMenuItems_Lobby_LocalisationText=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13> <ImageColour:/><Images:APBMenus_Art_CharacterCustomisation.icon_persona_64px;Resize=TRUE XL=14 YL=14>  [  Character Selection  ]
HUDPopUpMenuItems_Options_LocalisationText=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13> <ImageColour:/><Images:APBMenus_Art_JamesK.icon_title_options;Resize=TRUE XL=14 YL=14>  Options
HUDPopUpMenuItems_MusicPlayback_LocalisationText=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13> <ImageColour:/><Images:APBMenus_Art_DeploymentInventory2.MusicNote;Resize=TRUE XL=14 YL=14>  Music Player
HUDPopUpMenuItems_Social_LocalisationText=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13> <ImageColour:/><Images:APBMenus_Art_Social.Icon_SocialMenu_64px;Resize=TRUE XL=14 YL=14>  Groups & Friends
HUDPopUpMenuItems_Divider1_LocalisationText=
HUDPopUpMenuItems_DistrictMap_LocalisationText=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13> <ImageColour:/><Images:APBMenus_Art_Icons.Title.icon_title_district_select;Resize=TRUE XL=14 YL=14>  Map District
HUDPopUpMenuItems_CityMap_LocalisationText=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13> <ImageColour:/><Images:APBMenus_Art_GameFlowScenes.worldselecticon;Resize=TRUE XL=14 YL=14>  [  District Selection  ]
HUDPopUpMenuItems_ProvingGroundsChallengesUI_LocalisationText=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13> <APB_Images:Minigame_GunGame_Joker;XL=14 YL=14 Resize=TRUE HUDIcon=TRUE>  Challenges
HUDPopUpMenuItems_Scoreboard_LocalisationText=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13> <ImageColour:/><Images:APBMenus_TeamManagement.Icon_Clans_Member_32px;Resize=TRUE XL=14 YL=14>  Scoreboard
HUDPopUpMenuItems_Leaderboard_LocalisationText=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13> <ImageColour:/><Images:APBMenus_Art_JamesK.icon_title_leagues;Resize=TRUE XL=14 YL=14>  Leaderboards
HUDPopUpMenuItems_UnPledge_LocalisationText=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.9 G=0 B=0> <ImageColour:/><Images:APBMenus_Art.Menu_Item_LogOut;Resize=TRUE XL=14 YL=14>  Un-pledge Contact
HUDPopUpMenuItems_Divider2_LocalisationText=
HUDPopUpMenuItems_EnableLFG_LocalisationText=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13> <ImageColour:/><Images:APBMenus_Art.GenericIcons.Icon_GroupInvite_16x16;Resize=TRUE XL=14 YL=14>  Enable  - Looking For Group
HUDPopUpMenuItems_Disable LFG_LocalisationText=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13> <ImageColour:/><Images:APBMenus_Art.Menu_Item_LogOut;Resize=TRUE XL=14 YL=14>  <Color:R=0.9 G=0 B=0>Disable - Looking For Group
HUDPopUpMenuItems_Divider3_LocalisationText=
HUDPopUpMenuItems_Deployment_LocalisationText=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13> <ImageColour:/><Images:APBMenus_Art_Jonathan.icon_title_inventory;Resize=TRUE XL=14 YL=14>  Loadout
HUDPopUpMenuItems_Inventory_LocalisationText=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13> <ImageColour:/><Images:APBMenus_Art_StorageInventory.lockerheadericon;Resize=TRUE XL=14 YL=14>  Inventory
HUDPopUpMenuItems_Divider4_LocalisationText=
HUDPopUpMenuItems_CharacterInfo_LocalisationText=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13> <ImageColour:/><Images:APBMenus_Art_InfoBrowserIcons.Enforcer_Investigate;Resize=TRUE XL=14 YL=14>  Inspect Character
HUDPopUpMenuItems_TeamManagement_LocalisationText=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13> <ImageColour:/><Images:APBMenus_TeamManagement.Icon_Clans_Officer_32px;Resize=TRUE XL=14 YL=14>  Clan Management
HUDPopUpMenuItems_Divider5_LocalisationText=
HUDPopUpMenuItems_FullChat_LocalisationText=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13> <ImageColour:/><Images:APBMenus_Art.GenericIcons.Icon_Whisper_16x16;Resize=TRUE XL=14 YL=14>  Full Chat
HUDPopUpMenuItems_ChatChannelCommands_LocalisationText=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13> <ImageColour:/><Images:APBMenus_Art_Adam.icon_advanced;Resize=TRUE XL=14 YL=14>  Chat Channels
HUDPopUpMenuItems_ConsoleCommands_LocalisationText=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13> <ImageColour:/><Images:APBMenus_Art_Adam.icon_advanced;Resize=TRUE XL=14 YL=14>  Console Commands
HUDPopUpMenuItems_EmoteCommands_LocalisationText=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13> <ImageColour:/><Images:APBMenus_Art_Icons.Reward.Icon_Reward_Emote;Resize=TRUE XL=14 YL=14>  Emote Commands
HUDPopUpMenuItems_ReportPlayer_LocalisationText=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0.9 G=0 B=0> <ImageColour:R=0.9 G=0 B=0><Images:APBMenus_Art_JamesK.JKICON_warning;Resize=TRUE XL=14 YL=14>  Report Player
HUDPopUpMenuItems_Divider6_LocalisationText=
HUDPopUpMenuItems_BugReport_LocalisationText=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13> <ImageColour:/><Images:APBMenus_Art_JamesK.icon_title_options_bugtracker;Resize=TRUE XL=14 YL=14>  Bug Reporter
HUDPopUpMenuItems_AccountManagement_LocalisationText=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13> <ImageColour:/><Images:APBMenus_Art_JamesK.icon_title_options_controls;Resize=TRUE XL=14 YL=14>  Account Management
HUDPopUpMenuItems_Help_LocalisationText=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13> <ImageColour:/><Images:APBMenus_Art_Mail.Reward_AssignedUnlockNoItem;Resize=TRUE XL=14 YL=14>  Help
HUDPopUpMenuItems_KnowledgeBase_LocalisationText=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13> <ImageColour:/><Images:APBMenus_Art_JamesK.icon_title_options_capture;Resize=TRUE XL=14 YL=14>  Knowledge Base
HUDPopUpMenuItems_Support_LocalisationText=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13> <ImageColour:/><Images:APBMenus_Art_JamesK.icon_title_options_game;Resize=TRUE XL=14 YL=14>  Support




